/* Bundle display name */
"CFBundleDisplayName" = "Parancsok";

/* Privacy - Media Library Usage Description */
"NSAppleMusicUsageDescription" = "A Parancsok hozzáférést igényel az Ön zenekönyvtárához, hogy zenével kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "A Parancsok hozzáférést igényel az Ön naptárához, hogy naptárral kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Camera Usage Description */
"NSCameraUsageDescription" = "A Parancsok hozzáférést igényel az Ön kamerájához, hogy futtatni lehessen a kamerát használó parancsokat.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "A Parancsok hozzáférést igényel az Ön kontaktjaihoz, hogy kontaktokkal kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Health Share Usage Description */
"NSHealthShareUsageDescription" = "A Parancsok hozzáférést igényel az Ön egészségi adataihoz, hogy egészséggel kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Health Update Usage Description */
"NSHealthUpdateUsageDescription" = "A Parancsok hozzáférést igényel az Ön egészségi adatainak frissítéséhez, hogy egészséggel kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - HomeKit Usage Description */
"NSHomeKitUsageDescription" = "A Parancsok hozzáférést igényel az Ön HomeKit-kiegészítőihez, hogy HomeKittel kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Location Always Usage Description */
"NSLocationAlwaysUsageDescription" = "A Parancsok hozzáférést igényel az Ön helyzetéhez, hogy helyzetalapú műveleteket lehessen futtatni a háttérben.";

/* Privacy - Location Usage Description */
"NSLocationUsageDescription" = "A Parancsok hozzáférést igényel az Ön helyzetéhez, hogy helyzetalapú műveleteket lehessen futtatni.";

/* Privacy - Location When In Use Usage Description */
"NSLocationWhenInUseUsageDescription" = "A Parancsok hozzáférést igényel az Ön helyzetéhez, hogy helyzetalapú műveleteket lehessen futtatni.";

/* Privacy - Microphone Usage Description */
"NSMicrophoneUsageDescription" = "A Parancsok hozzáférést igényel az Ön mikrofonjához, hogy mikrofonnal kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Motion Usage Description */
"NSMotionUsageDescription" = "A Parancsok hozzáférést igényel az Ön mozgás- és fitneszadataihoz, hogy mozgással kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "A Parancsok hozzáférést igényel az Ön fotókönyvtárához, hogy fotókkal kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Photo Library Additions Usage Description */
"NSPhotoLibraryAddUsageDescription" = "A Parancsok hozzáférést igényel az Ön fotókönyvtárához, hogy fotókkal kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "A Parancsok hozzáférést igényel az Ön emlékeztetőihez, hogy emlékeztetőkkel kapcsolatos műveleteket lehessen futtatni.";

/* Privacy - Speech Recognition Usage Description */
"NSSpeechRecognitionUsageDescription" = "A Parancsok engedélyt igényel a beszédfelismerés használatához, hogy beszéddel kapcsolatos műveleteket lehessen futtatni.";

